[
    {
        "term": "Achatar",
        "definition": "Achatar – Tornar chato; espalmar; aplanar; alisar.",
        "related_text": "– Tornar chato; espalmar; aplanar; alisar. Com o surto da COVID-19, o “achatar da curva” da pandemia entrou na ordem do dia. Em causa, está a representação gráfica do abrandamento do ritmo de propagação do vírus. Se a curva de contágio for baixa e estendida ao longo do tempo, temos boas notícias. Caso contrário, se a curva for alta e apertada e, consequentemente, ultrapassar a linha que representa a capacidade de resposta do sistema de saúde, aí estaremos perante um sinal de colapso iminente."
    },
    {
        "term": "Cadeia de contágio",
        "definition": "Cadeia de contágio – conjunto ordenado, série, com capacidade de transmissão.",
        "related_text": "– conjunto ordenado, série, com capacidade de transmissão.Uma pessoa contagiada pelo novo coronavírus pode originar uma cadeia de transmissão. O contágio ocorre em sucessão, de forma sequencial e interligada, ou seja, cria-se uma rede de infetados que vão contagiar as pessoas com quem estiverem em contacto e assim sucessivamente."
    },
    {
        "term": "Calamidade",
        "definition": "Calamidade – Grande mal que atinge muita gente; infortúnio público",
        "related_text": "– Grande mal que atinge muita gente; infortúnio público. Ovar entrou em Estado de no passado dia 18 de março devido à propagação da COVID-19. Como consequência, ninguém sai e ninguém entra no município e os habitantes têm que permanecer nas suas casas e só podem sair à rua em situações extremamente necessárias."
    },
    {
        "term": "Cerco sanitário",
        "definition": "Cerco sanitário – cordão sanitário; bloqueio à circulação de entrada ou saída de um território por razões sanitárias",
        "related_text": "– cordão sanitário; bloqueio à circulação de entrada ou saída de um território por razões sanitárias. Em Portugal, estão de momento implementadas cercas sanitárias em três territórios: Ovar, desde 18 de março; Aldeia de Parada do Monte, em Melgaço, desde 24 de março; E todos os concelhos da ilha de São Miguel, nos Açores, desde 2 de abril; Para fixar um cordão sanitário, é feito um perímetro à volta de um determinado local. As entradas e saídas desse sítio devem ser impedidas, salvo em casos excecionais. O território delimitado fica tão isolado quanto possível dos territórios vizinhos."
    },
    {
        "term": "Confinamento compulsivo",
        "definition": "Confinamento compulsivo – Obrigação de permanecer confinado a um espaço fechado.",
        "related_text": "– Obrigação de permanecer confinado a um espaço fechado.Esse espaço pode ser em casa, num estabelecimento de saúde ou, segundo o decreto presidencial que renovou o estado de emergência no passado dia 2, em “outros locais definidos pelas autoridades competentes”."
    },
    {
        "term": "Coronabonds",
        "definition": "Coronabonds – Podem ser definidos como dívidas mútuas. Se traduzirmos para Português, ficaríamos com algo do género “Obrigações (bonds) Corona”.",
        "related_text": "– Podem ser definidos como dívidas mútuas. Se traduzirmos para Português, ficaríamos com algo do género “Obrigações (bonds) Corona”. Os coronabonds, defendidos por alguns Estados europeus, constituem emissões conjuntas de dívidas que seriam assumidas por todos os países da zona euro. O Banco Central Europeu ao ser o principal comprador podia exigir taxas de juro mais baixas do que certos países estão habituados a pagar, Portugal inclusive."
    },
    {
        "term": "Coronavírus",
        "definition": "Coronavírus – Grupo de vírus, identificado em 1960, que habita em animais – como morcegos, aves, pequenos mamíferos, entre outros – e que nos seres humanos podem causar infeções.",
        "related_text": "– Grupo de vírus, identificado em 1960, que habita em animais – como morcegos, aves, pequenos mamíferos, entre outros – e que nos seres humanos podem causar infeções. Estas infeções estão normalmente associadas ao sistema respiratório, podendo ser parecidas a uma gripe comum ou evoluir para uma doença mais grave, como pneumonia, é possível ler no site do SNS24. O novo coronavírus é da mesma família da Síndrome Respiratória Aguda Grave (SARS) e da Síndrome Respiratória do Médio Oriente (MERS). Enquanto que a origem do novo coronavírus ainda não foi encontrada, os morcegos foram a origem mais provável da SARS e da MERS."
    },
    {
        "term": "COVID-19 e Sars-cov-2",
        "definition": "",
        "related_text": "– Segundo o SNS24, a SARS-CoV-2 é o nome do novo coronavírus que foi detetado na China, no final de 2019, e que significa “Síndrome Respiratória Aguda Grave – coronavírus 2”. A COVID-19, nome atribuído pela Organização Mundial da Saúde, é a doença provocada pela infeção do coronavírus SARS-CoV-2. O nome da doença resulta das palavras “Corona”, “Vírus” e “Doença”, com indicação do ano em que surgiu “2019”."
    },
    {
        "term": "Curva exponencial",
        "definition": "",
        "related_text": "– Quando os números crescem e, ao mesmo tempo, a taxa de crescimento aumenta estamos perante uma curva exponencial. Numa função exponencial o número é multiplicado por ele mesmo ao longo do tempo, o que gera uma curva acentuada no gráfico."
    },
    {
        "term": "Decreto presidencial",
        "definition": "Decreto presidencial – Diploma elaborado pelo Presidente da República.",
        "related_text": "– Diploma elaborado pelo Presidente da República. O decreto é enviado para a Assembleia da República para ser executado pelo Governo através de um decreto-lei, e entrar em vigor em determinada data. A 18 de março, Marcelo Rebelo de Sousa assinou o decreto presidencial que declarou o estado de emergência em Portugal, e que foi posteriormente renovado a 2 de abril."
    },
    {
        "term": "Distanciamento social",
        "definition": "",
        "related_text": "– Quanto menos contacto social existir entre as pessoas, maiores são as chances de menos pessoas serem contaminadas pela COVID-19. Em Portugal, e pelo mundo fora, é recomendado que as pessoas interajam pelo telefone ou via online, para conseguirem manter um distanciamento social."
    },
    {
        "term": "Ensino a distância",
        "definition": "",
        "related_text": "– O ensino a distância não é uma novidade, já existe em Portugal desde 1988. Os alunos aprendem através de plataformas e ferramentas online, e interagem com os professores com regularidade. Muitos dos professores fazem videoconferências com os alunos para poderem explicar a matéria e garantirem um contacto mais próximo com os alunos."
    },
    {
        "term": "Estado de emergência",
        "definition": "",
        "related_text": "– Segundo a Lei n.º 44/86, publicada no Diário da República, o regime de estado de emergência – um degrau abaixo do estado de sítio – só pode ser declarado nos casos de “agressão efectiva ou iminente por forças estrangeiras, de grave ameaça ou perturbação da ordem constitucional democrática ou de calamidade pública”. Em Portugal, o estado de emergência foi a calamidade pública a justificar o estado de emergência que entrou em vigor a 19 de março e foi, posteriormente, renovado até 17 de abril, com algumas alterações. O Estado de Emergência afeta a vida pública dos cidadãos. Entre outros, o comércio não essencial viu-se obrigado a fechar portas e os cidadãos devem permanecer em casa."
    },
    {
        "term": "Fase de mitigação",
        "definition": "Fase de mitigação –",
        "related_text": "– período de alívio, atenuação. A fase de mitigação entrou em vigor a 26 de março em Portugal. Segundo o Serviço Nacional de Saúde (SNS), esta é a terceira e mais grave fase de resposta à COVID-19, sendo ativada quando há transmissão local, em ambiente fechado, ou quando há transmissão comunitária. Nesta fase, para além de serem feitos mais testes, todos os hospitais do SNS são obrigados a dar resposta, assim como os hospitais privados são envolvidos nos diagnósticos e gestão de casos."
    },
    {
        "term": "Imunidade comunitária",
        "definition": "Imunidade comunitária – Também conhecida como imunidade de grupo.",
        "related_text": "– Também conhecida como imunidade de grupo. A estratégia por trás do conceito baseia-se na gestão do vírus, e não na tentativa de suprimir o contágio. No contexto de COVID-19, esta ideia foi inicialmente adotada pelo Reino Unido e pelos Países Baixos. O Reino Unido mudou, entretanto, de estratégia. Agora, a Suécia segue a mesma linha de pensamento – sendo este um dos poucos países da União Europeia cujas restrições no quotiadiano não são significativas."
    },
    {
        "term": "Isolamento profilático",
        "definition": "hashtag",
        "related_text": "– Medida de afastamento social que deve ser adotada por pessoas que estão infetadas com o novo coronavírus, e não necessitem de permanecer no hospital, ou por quem teve em contacto com um doente com COVID-19. Pessoas que regressem de países com transmissão ativa e que tenham sintomas devem também ficar em isolamento. Por todo o mundo surgiram movimentos que incentivam as pessoas a não saírem à rua e a adotarem um isolamento preventivo, com a #FiqueEmCasa."
    },
    {
        "term": "Layoff",
        "definition": "Layoff – redução temporária do período normal de trabalho ou suspensão temporária do contrato de trabalho de um ou mais trabalhadores, efetuada por iniciativa da entidade patronal, justificada pela conjuntura económica, catástrofe, etc. e com o objetivo de assegurar a viabilidade económica da empresa;",
        "related_text": "– redução temporária do período normal de trabalho ou suspensão temporária do contrato de trabalho de um ou mais trabalhadores, efetuada por iniciativa da entidade patronal, justificada pela conjuntura económica, catástrofe, etc. e com o objetivo de assegurar a viabilidade económica da empresa;As empresas que aderirem podem reduzir o salário dos seus trabalhadores, sendo essa remuneração financiada em 70% pela Segurança Social e em 30% pela entidade empregadora. De acordo com o jornal “Expresso“, até à passada sexta-feira (03), 31.914 empresas já se candidataram ao layoff simplificado, o que equivale a um universo de 425.287 trabalhadores que já estão a ser abrangidos pelo regime."
    },
    {
        "term": "Moratória",
        "definition": "espera ou prorrogação concedida pelo credor ao devedor; adiamento de um prazo, geralmente em relação ao vencimento de uma dívida.",
        "related_text": "– A 27 de março, o Conselho de Ministros aprovou uma moratória nos créditos à habitação e empresariais com o objetivo de aliviar os encargos das famílias, em caso de crédito de habitação, e atenuar os efeitos da redução da atividade económica das empresas nacionais, em época de COVID-19. A moratória é valida até 30 de setembro de 2020 e garante a suspensão ou prolongamento dos créditos e a proibição da anulação das linhas de crédito contratadas até ao fim desse período."
    },
    {
        "term": "Pandemia",
        "definition": "surto de uma doença com distribuição geográfica internacional muito alargada e simultânea",
        "related_text": "– . A pandemia de COVID-19 foi decretada a 11 de março pela Organização Mundial de Saúde (OMS)."
    },
    {
        "term": "Proteína da espícula",
        "definition": "",
        "related_text": "– A proteína da espícula existe na superfície do novo coronavírus (Sars-cov-2). São as espículas da proteína do vírus – também chamados de espigões – que fazem com que este se ligue às células humanas e as infete."
    },
    {
        "term": "Quarentena",
        "definition": "período de isolamento imposto a portadores ou supostos portadores de doenças contagiosas",
        "related_text": "– . Segundo o SNS24, pessoas que são presumidas saudáveis, mas que possam ter estado em contacto com um doente com COVID-19, devem ficar de quarentena, com o objetivo de proteger a saúde pública."
    },
    {
        "term": "Reagentes",
        "definition": "que reage; substância que se emprega em química, para reconhecer a natureza dos corpos, operando neles composições e decomposições",
        "related_text": "– . Entre os vários materiais que o país se viu obrigado a importar em grandes quantidades, estão também os reagentes essenciais para fazer os testes à COVID-19."
    },
    {
        "term": "Sintomatologia",
        "definition": "parte da patologia que tem por objeto o estudo dos sintomas das doenças; conjunto de sintomas observados.",
        "related_text": "– Os sintomas mais comuns associados à COVID-19 são: febre (temperatura igual ou superior a 38.0ºC ), tosse ou dificuldade respiratória."
    },
    {
        "term": "Teletrabalho",
        "definition": "atividade profissional realizada fora do espaço físico da entidade empregadora, com auxílio de tecnologias de comunicação à distância e de transmissão de dados",
        "related_text": "– . No decreto de estado de emergência ficou claro que as empresas que podiam operar através do teletrabalho o deveriam fazer, sendo que nas últimas semanas o número de pessoas que estão a trabalhar a partir de casa aumentou exponencialmente."
    },
    {
        "term": "Ventilador",
        "definition": "aparelho próprio para renovar o ar",
        "related_text": "– . Os ventiladores são usados para ajudar a respirar as pessoas que sofram de doenças respiratórias graves com impacto nos pulmões, como é o caso da COVID-19. É um dos equipamentos mais disputados atualmente no mercado internacional."
    },
    {
        "term": "Videochamada",
        "definition": "chamada telefónica que permite, além da transmissão de som, a transmissão da imagem dos participantes",
        "related_text": "– . A videochamada tornou-se uma ferramenta vital para a maioria das empresas que funciona, atualmente, em regime de teletrabalho, sendo igualmente usada no contexto de sociabilização com amigos e familiares."
    },
    {
        "term": "Viseira",
        "definition": "dispositivo ou peça para proteger os olhos ou a cara; aquilo que resguarda",
        "related_text": "– . As viseiras têm sido essenciais para o combate à COVID-19, por parte dos profissionais de saúde. Várias são as empresas que atualmente passaram a produzir esta proteção através de diversos materiais e ferramentas."
    },
    {
        "term": "Zaragatoa",
        "definition": "objeto que consiste num pincel de fios de linho ou numa esponja na extremidade de uma haste, usado para aplicar medicamentos ou recolher amostras para análise, geralmente na zona da garganta e das fossas nasais",
        "related_text": "– . As zaragatoas são usadas para recolher amostras do trato respiratório dos utentes para análise à COVID-19."
    }
]