[
    {
        "title": "Revisão pelos Pares e Cidadania Científica",
        "doi": "https://doi.org/10.24950/rspmi.2723",
        "keywords": [
            "."
        ],
        "date_published": "2025-03-31"
    },
    {
        "title": "Significado Clínico da Elevação Extrema da Velocidade de Sedimentação: Diagnósticos e Sobrevida em 681 Doentes num Hospital Português",
        "doi": "https://doi.org/10.24950/rspmi.2579",
        "keywords": [
            "Mortalidade",
            "Velocidade de Sedimentação"
        ],
        "abstract": "Introdução: O nosso objetivo foi estudar a associação entre elevações extremas da velocidade de sedimentação (VS) (>100 mm/h) e a distribuição por categorias de doenças, doenças, idade, sexo, níveis de proteína C-reactiva e sobrevida a 5 anos. Métodos: Estudo retrospetivo de todos os doentes com elevação extrema da VS avaliados num hospital português de 1 de Janeiro de 2008 a 31 de Dezembro de 2012. Variáveis independentes incluíram categorias de doenças, subcategorias,idade, sexo e níveis de PCR. A situação vital e data de morte foram determinadas pelo uso do Sistema de Prescrição Eléctrica português. Resultados: Uma VS superior a 100 mm/h foi determinada em 681 doentes (1,5% de todas as avaliações de VS). A categoria diagnóstica mais frequente foi infecção (461, 65,1%), seguida de neoplasia (107, 15,1%), e de inflamação/ autoimunidade (85, 12,0%). A doença mais prevalente foi a pneumonia (227, 33,3% de todos os doentes). A infeção era menos provável nos doentes de ambulatório (20,7%), assim como a neoplasia em mulheres (11,4%). A mortalidade a cinco anos foi de 70,3%, superior nos doentes com neoplasia (83%) e inferior nos doentes com inflamação/autoimunidade (45,9%). Conclusão: Verificámos que quase todos os doentes com elevação extrema da VS têm uma etiologia identificável, com infecção a ser a causa em cerca de dois terços e a pneumonia a ser responsável em cerca de um terço de todos os doentes. A infecção foi menos provável em doentes de ambulatório, assim como a neoplasia em mulheres. Os níveis de VS e de PCR têm fraca correlação nestes doentes. A mortalidade a cinco anos foi de 70,3%, com a sobrevida a ser significativamente menor em doentes com neoplasia, e superior em doentes com inflamação/autoimunidade. Estes resultados poderão auxiliar à avaliação diagnóstica e prognóstica dos doentes com elevações extremas da VS.",
        "date_published": "2025-03-31"
    },
    {
        "title": "Comportamento do Utilizador do Serviço de Urgência do Hospital da Horta-Açores",
        "doi": "https://doi.org/10.24950/rspmi.2582",
        "keywords": [
            "Açores",
            "Inquéritos e Questionários",
            "Mau Uso de Serviços de Saúde/estatísticas e dados numéricos",
            "Serviço de Urgência Hospitalar/estatística e dados numéricos"
        ],
        "abstract": "Introdução: O uso inapropriado dos serviços de urgência,com todas as consequências negativas para os sistemas desaúde, é um fenómeno generalizado multifactorial e com tendência crescente. Métodos: Para conhecer a nossa realidade fizemos um estudo do comportamento do utilizador do serviço de urgência do Hospital da Horta através de um inquérito, tendo sido analisados 463 casos, representando 6,5% de todos os episódios do período de estudo, dos quais 44% eram do género masculino e 56% feminino e dois terços dos quais tinham idades entre 24 e os 66 anos. Resultados: Com base na triagem de Manchester 60% dos inquiridos foram classificados não urgentes (Verdes, Azuise Brancos). Apenas 5% tinha contactado a linha Saúde24 e só 12% tentou consulta no médico de família. Conclusão: Os motivos principais pela opção hospitalar foram a auto percepção de urgência clínica, a busca na celeridade do Serviço de Urgência para resolução do problema, o menor tempo de espera no atendimento, a maior probabilidade de acesso a um especialista hospitalar e/ou a exames diagnósticos e a uma expectativa de maior qualidade no serviço prestado.",
        "date_published": "2025-03-31"
    },
    {
        "title": "Diabetes, um Possível Treatable Trait na Doença Pulmonar Obstrutiva Crónica: Análise de uma Coorte",
        "doi": "https://doi.org/10.24950/rspmi.2595",
        "keywords": [
            "Diabetes Mellitus",
            "Doença Obstrutiva Crónica do Pulmão/tratamento"
        ],
        "abstract": "Introdução: A diabetes mellitus é uma comorbilidade comum e associa-se a pior prognóstico na doença pulmonar obstrutiva crónica. Recentemente, tem sido proposta a abordagem de múltiplos treatable traits no tratamento da doença pulmonar obstrutiva crónica. Apesar da evidência da relação fisiopatológica entre as duas doenças, a literaturarelativa à diabetes mellitus como treatable trait da doença pulmonar obstrutiva crónica é escassa. Métodos: Realizou-se um estudo de coorte retrospetivo, que incluiu indivíduos com doença pulmonar obstrutiva crónica, seguidos na Consulta Externa de Medicina Interna de um hospital universitário. Foram avaliados a presença de diabetes mellitus, o controlo glicémico e os outcomes da doença pulmonar obstrutiva crónica. Resultados: Foram incluídos 279 doentes. A maioria (76,3%) era do sexo masculino, com média etária de 71,1 ± 9,5 anos. A prevalência da diabetes mellitus foi 30,8%. A maioria dos doentes diabéticos (54,7%) apresentou bom controlo glicémico (HbA1c < 7%). A mediana de HbA1c foi 6,7% [1,0]. Não se verificou uma diferença estatisticamente significativa entre diabéticos e não diabéticos relativamente ao estadio da doença pulmonar obstrutiva crónica, risco de exacerbação aguda de doença pulmonar obstrutiva crónica a um ano, tempo de internamento por exacerbação aguda ou mortalidade a um ano. Conclusão: A prevalência e a incidência de diabetes mellitus nos doentes com doença pulmonar obstrutiva crónica foram superiores em relação à população geral. Nesta população, verificou-se um bom controlo glicémico na maioria dos doentes e a diabetes não se associou a outcomes adversos na doença pulmonar obstrutiva crónica. A diabetes deve ser considerada como treatable trait da doença pulmonar obstrutiva crónica e o controlo glicémico deve ser um alvo terapêutico. A consulta externa de Medicina Interna desempenha um importante papel na abordagem integradora de que o doentecom doença pulmonar obstrutiva crónica beneficia.",
        "date_published": "2025-03-31"
    },
    {
        "title": "Síndrome de DRESS: Uma Revisão Baseada num Caso Clínico",
        "doi": "https://doi.org/10.24950/rspmi.2353",
        "keywords": [
            "Exantema",
            "Período Pós-Parto",
            "Síndrome de Hipersensibilidade a Medicamentos"
        ],
        "abstract": "A síndrome DRESS é uma doença rara, mas potencialmente fatal, que pode cursar com erupções cutâneas e envolvimento multiorgânico. Relatamos o caso de uma puérpera de 28 anos que desenvolveu exantema cutâneo 2 meses após o parto por cesariana, com dores musculares, odinofagia, tosse e febre. A erupção cutânea começou nos membros inferiores e progrediupor todo o corpo. Foi medicada com ceftriaxone durante o parto, tendo também histórico de uso de diclofenac e metildopa. Pontuou 6 no score RegiSCAR, confirmando o diagnóstico de síndrome DRESS. A paciente também desenvolveu hepatite tóxica, motivando tratamento com corticoterapiaintravenosa. Após 2 semanas de tratamento e evicção dos fármacos responsáveis, teve alta com melhora clínica e laboratorial. Este caso destaca a importância do diagnóstico e tratamento imediatos das reações farmacológicas tardias, especialmente da síndrome DRESS, cujo diagnóstico pode ser desafiador devido à sua apresentação tardia.",
        "date_published": "2025-03-31"
    },
    {
        "title": "O Uso do Exame Físico Alargado por PoCUS no Diagnóstico de uma Apendicite",
        "doi": "https://doi.org/10.24950/rspmi.2375",
        "keywords": [
            "Apendicite/diagnóstico por imagem",
            "Ecografia",
            "Sistemas Point of Care"
        ],
        "abstract": "O abdómen agudo define-se como uma dor abdominal súbita e abrange um vasto grupo de diagnósticos. A apendicite, compreendida dentro deste conjunto de patologias, é a emergência abdominal cirúrgica mais frequente no mundo epode resultar em elevada mortalidade e morbilidade. Apesar do seu diagnóstico ser clínico, há alguns casos em que é difícil distinguir dos diferentes quadros de dor abdominal. O uso da ecografia no Serviço de Urgência tornou--se muito frequente, mas, considerando a problemática da potencial demora na realização deste exame e a condição crítica de alguns pacientes, é necessária uma abordagem focada e específica para os sintomas apresentados. Assimsendo, o point-of-care ultrasound augmented clinical exam (PACE) tem assumido uma importância progressivamente maior, nomeadamente no abdómen agudo, visto permitir o reconhecimento e diagnóstico precoces e, consequentemente, a iniciação célere das medidas terapêuticas necessárias. Descrevemos o caso de uma paciente com abdómen agudo no qual o PACE, realizado por um profissional experiente, ajudou no diagnóstico de apendicite apesar dos restantes exames complementares de diagnóstico serem normais.",
        "date_published": "2025-03-31"
    },
    {
        "title": "Causa Rara de Disfunção Ventricular Esquerda em Adultos",
        "doi": "https://doi.org/10.24950/rspmi.2496",
        "keywords": [
            "Anomalias dos Vasos Coronários",
            "Artéria Pulmonar/ anomalias congénitas",
            "Disfunção Ventricular Esquerda"
        ],
        "date_published": "2025-03-31"
    },
    {
        "title": "Pneumoencéfalo: Cérebro em Bolhas",
        "doi": "https://doi.org/10.24950/rspmi.2615",
        "keywords": [
            "Pneumoencéfalo/diagnóstico por imagem",
            "Pneumoencéfalo/etiologia",
            "Viagem Aerea"
        ],
        "date_published": "2025-03-31"
    },
    {
        "title": "Melhorando os Desfechos da Síndrome Coronária Aguda com a Integração da Classificação OMI (OCA/NOCA)",
        "doi": "https://doi.org/10.24950/rspmi.2649",
        "keywords": [
            "Infarte do Miocárdio com Supradesnível do Segmento ST",
            "Infarte do Miocárdio sem Supradesnível do Segmento ST",
            "Síndrome Coronária Aguda"
        ],
        "date_published": "2025-03-31"
    }
]